
/* Class = "NSTextFieldCell"; title = "0ファイル"; ObjectID = "LY2-7A-bZS"; */
"LY2-7A-bZS.title" = "0ファイル";

/* Class = "NSMenuItem"; title = "相対"; ObjectID = "RhI-4s-kiU"; */
"RhI-4s-kiU.title" = "相対";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "タイミング"; ObjectID = "S0X-mB-jTp"; */
"S0X-mB-jTp.ibExternalAccessibilityDescription" = "タイミング";

/* Class = "NSTextFieldCell"; title = "タイミング: "; ObjectID = "chk-mv-Fmh"; */
"chk-mv-Fmh.title" = "タイミング: ";

/* Class = "NSTextFieldCell"; title = "キャプション"; ObjectID = "hh6-1F-MUJ"; */
"hh6-1F-MUJ.title" = "キャプション";

/* Class = "NSMenuItem"; title = "絶対"; ObjectID = "kur-BS-GzP"; */
"kur-BS-GzP.title" = "絶対";
